public class Phonenumber {
    public static void main(String[] args) {
        String[][] arr = new String[6][3];

        arr[0][0] = "1";
        arr[0][1] = "<Борис";
        arr[0][2] = "+7(910)4034448";

        arr[1][0] = "2";
        arr[1][1] = "Мама";
        arr[1][2] = "+7(926)2369635";

        arr[2][0] = "3";
        arr[2][1] = "Котровский";
        arr[2][2] = "+7(905)7931549";

        arr[3][0] = "4";
        arr[3][1] = "Бабушка";
        arr[3][2] = "+7(926)7986335";

        arr[3][0] = "5";
        arr[3][1] = "Вышкова";
        arr[3][2] = "+7(903)6686564";

        arr[3][0] = "6";
        arr[3][1] = "Катюха";
        arr[3][2] = "+7(985)1777453";
    }
}
